[
  "obsidian-git",
  "templater-obsidian",
  "code-styler",
  "easy-typing-obsidian",
  "obsidian-fullscreen-plugin",
  "obsidian-hider",
  "mousewheel-image-zoom",
  "number-headings-obsidian",
  "open-in-new-tab",
  "remember-cursor-position"
]